tap "aws/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "antibody"
brew "autoconf"
brew "automake"
brew "readline"
brew "python@3.9"
brew "aws-elasticbeanstalk"
brew "coreutils", link: false
brew "docker-compose", link: false
brew "fzf"
brew "libtool"
brew "pkg-config"
brew "guile"
brew "unbound"
brew "gnutls"
brew "nghttp2"
brew "gnupg", link: false
brew "jq"
brew "libyaml"
brew "nano"
brew "node", link: false
brew "nvm"
brew "postgresql"
brew "python@3.8"
brew "thefuck"
brew "tldr", link: false
brew "tree"
brew "truncate"
brew "yarn"
brew "z"
brew "zlib"
brew "zsh"
brew "zsh-lovers"
brew "zsh-syntax-highlighting"
brew "aws/tap/aws-sam-cli"
