tap "aws/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "romkatv/powerlevel10k"
brew "antibody"
brew "autoconf"
brew "automake"
brew "readline"
brew "aws-elasticbeanstalk"
brew "coreutils", link: false
brew "difftastic"
brew "docker-compose"
brew "fzf"
brew "libtool"
brew "pkg-config"
brew "guile"
brew "unbound"
brew "gnutls"
brew "gnupg"
brew "jq"
brew "libyaml"
brew "nano"
brew "nghttp2"
brew "node"
brew "nvm"
brew "postgresql@14"
brew "python@3.8"
brew "python@3.9"
brew "terminal-notifier"
brew "thefuck"
brew "tldr"
brew "tree"
brew "truncate"
brew "yarn"
brew "z"
brew "zlib"
brew "zsh"
brew "zsh-lovers"
brew "zsh-syntax-highlighting"
brew "aws/tap/aws-sam-cli"
brew "romkatv/powerlevel10k/powerlevel10k"
cask "fantastical"
cask "firefox"
cask "gpg-suite"
cask "iterm2"
cask "keepassx"
cask "keepassxc"
cask "postman"
cask "sublime-merge"
cask "visual-studio-code"
cask "webstorm"
